{
        "page": { "title": "અમારી સેવાઓ" },
    "intro": {
      "title": "અમારી સેવાઓ",
      "description": "દેરાવસી મહાજન દ્વારા આપવામાં આવતી સેવાઓનો એક જ હેતુ છે – સમાજને કાળજી, કરુણા અને સમર્પણથી સેવા આપવી. દરેક પહેલ જૈન મૂલ્યોને જીવંત રાખે છે અને આધ્યાત્મિક, સામાજિક, શૈક્ષણિક અને આર્થિક જરૂરિયાતોને પૂરી કરે છે."
    },
    "services": [
      {
        "key": "religious_services",
        "title": "ધાર્મિક સેવા",
        "description": "મંદિરોનું સંચાલન, તહેવારોનું આયોજન અને ધાર્મિક ગ્રંથોનું પ્રકાશન દ્વારા જૈન પરંપરાનું સંરક્ષણ અને પ્રસાર. રોજિંદા વિધિથી લઈને વાર્ષિક ઉજવણીઓ સુધી, આ સેવાઓ શ્રદ્ધા અને આધ્યાત્મિકતા મજબૂત કરે છે."
      },
      {
        "key": "educational_support",
        "title": "શૈક્ષણિક સહાય",
        "description": "શિક્ષણ પ્રગતિનું આધારસ્તંભ છે. સ્કોલરશિપ, ગ્રાન્ટ, નોટબુક વિતરણ, તાલીમ સત્રો અને સેમિનારો દ્વારા વિદ્યાર્થીઓને સહાય કરવામાં આવે છે. યુવાનોને ભવિષ્ય માટે તૈયાર કરવા કૌશલ્ય આધારિત કાર્યક્રમો પણ આયોજિત થાય છે."
      },
      {
        "key": "healthcare_wellness",
        "title": "આરોગ્ય અને સુખાકારી",
        "description": "સ્વસ્થ સમાજ મજબૂત સમાજ છે. મેડિકલ કેમ્પ, યોગા સત્રો અને આરોગ્ય જાગૃતિ કાર્યક્રમો તમામ વય જૂથ માટે આયોજિત થાય છે. વરિષ્ઠ નાગરિક કેમ્પ દ્વારા હજારો લોકોને આરોગ્ય લાભ મળ્યો છે. કોરોનાની મુશ્કેલ ઘડીએ સભ્યોને મેડિકલ સહાય, ટેસ્ટિંગ સુવિધા અને ઓનલાઈન સલાહ પૂરી પાડવામાં આવી."
      },
      {
        "key": "financial_assistance",
        "title": "આર્થિક સહાય",
        "description": "મુશ્કેલ સમયમાં અમે હંમેશાં સભ્યોની સાથે છીએ. ઉત્કર્ષ સમિતિ જેવા ઉપક્રમો દ્વારા ઘર ખરીદવા, વ્યવસાયમાં સહાય અથવા રાહત પૂરી પાડવા લોન આપવામાં આવે છે. આ સેવાઓ સભ્યોને સ્થિરતા તરફ દોરી જાય છે."
      },
      {
        "key": "mediation_guidance",
        "title": "મધ્યસ્થી અને માર્ગદર્શન",
        "description": "કુટુંબ, લગ્ન અને મિલકત સંબંધિત વિવાદોને ન્યાયસંગત રીતે ઉકેલવામાં સહાય. આ સેવાઓ માત્ર શાંતિ જ લાવે છે નહિ, પરંતુ એકતાને પણ મજબૂત બનાવે છે."
      },
      {
        "key": "social_initiatives",
        "title": "સામાજિક પહેલ અને રાહત કાર્ય",
        "description": "પ્રકૃતિ આપત્તિ કે સામાજિક મુશ્કેલીઓના સમયે રાહત, ખોરાક વિતરણ અને પુનર્વસન દ્વારા સહાય કરવામાં આવે છે. પૂર રાહતથી લઈને કોરોના પછી રોજગાર સહાય સુધી – આ સેવાઓ એકતાનું પ્રતિબિંબ છે."
      },
      {
        "key": "cultural_youth",
        "title": "સાંસ્કૃતિક અને યુવા વિકાસ",
        "description": "કાર્યક્રમો, વર્કશોપ અને સ્પર્ધાઓ દ્વારા બાળકો, યુવાનો અને વયસ્કોને પ્રતિભા દર્શાવવાની અને શીખવાની તક આપવામાં આવે છે. રમતોત્સવ, મેરેથોન અને સાંસ્કૃતિક કાર્યક્રમો દ્વારા તંદુરસ્તી, ટીમ વર્ક અને પરંપરાનો ગૌરવ વધે છે."
      }
    ],
      "conclusion": {
      "description": "આ તમામ સેવાઓ સમાજને મજબૂત બનાવે છે – શ્રદ્ધા જીવંત રાખે છે, પ્રગતિ પ્રોત્સાહિત કરે છે અને કોઈપણ સભ્યને એકલો અનુભવવા દેતી નથી."
    }

}